export const test = [
  {
    q_id : 0,
    q_text : "Большая ли у вас семья?",
    q_a : ["Больше 4 человек", "Я одинокий", "Нас 2/3", "больше 6 человек"]
  },
  {
    q_id : 1,
    q_text : "Как часто вы работаете",
    q_a : ["Не работаю вообще", "Обычная загрузка 40 часов в неделю", "Работаю постоянно", "Как придется"]
  },
  {
    q_id : 2,
    q_text : "Каков ваш уровень дохода? (Семейный)",
    q_a : ["< 50 000 р", "от 50 т.р. до 100 т.р.", "от 100 т.р. до 200 т.р.", "от 200 т.р. и более"]
  },
  {
    q_id : 3,
    q_text : "Нужна ли вам машина для работы? (Такси/доставка/торговый представитель)",
    q_a : ["Да", "Нет"]
  },
  {
    q_id : 4,
    q_text : "Часто ли вы передвигаетесь по бездорожью? (Рыбалка, охота, деревня)",
    q_a : ["Да", "Нет"]
  },
  {
    q_id : 5,
    q_text : "Любите ли вы скорость?",
    q_a : ["Да", "Нет"]
  },
  {
    q_id : 6,
    q_text : "Любите ли вы раздавать бочком?",
    q_a : ["Да", "Нет"]
  }
]